[
    {
        "seed": "7fe529c0-a41f-404f-ad22-5ff1b27b8f9f",
        "name": "Правила сокращения потерь энергии.",
        "answer": "Правила сокращения потерь энергии:\n+ следите за своим энергетическим уровнем\n+ следите за здоровьем\n+ отмечайте, после каких встреч и задач вы теряете энергию\n+ живите своей жизнью — не старайтесь всем понравиться и угодить\n+ будьте свободны. Никто, кроме вас, не может хотеть вашей свободы. Даже те, кто любят вас\n+ убейте иллюзии. Никто вам ничего не должен\n+ не оказывайте медвежьей услуги\n+ не домысливайте. о вас думают только те, кто хуже вас\n+ не будьте эгоцентричны\n+ не сравнивайте себя ни с кем\n+ будьте миролюбивы\n+ не жалейте себя\n+ формируйте правильные привычки. Рутина важнее порывов и подвигов.\n+ следите за уровнем физической энергии\n+ контролируйте настроение\n+ не общайтесь с негативными людьми\n+ общайтесь с интересными и нужными людьми\n+ не контролируйте неконтролируемое\n+ исправляйте то, что в ваших силах\n+ не напрягайтесь\n+ следите за потребляемой информацией\n+ соблюдайте цикл:: задача — действие — результат — поощрение — отдых"
    },
    {
        "seed": "b2465b77-edcb-4a6c-aa3e-ec884b302dcf",
        "name": "Какими вопросами стоит задаться, прежде чем делать что-то?",
        "answer": "Прежде, чем что-то делать, задайте себе вопросы:\n+ Это нужно или можно не делать?\n+ Это нужно сейчас или потом?\n+ Это нужно делать самому или можно поручить другому?\n+ Это нужно сделать в этом объёме или можно в меньшем?\n+ Это нужно делать именно этим способом или можно проще?"
    },
    {
        "seed": "bb51b71c-5c6e-4b96-8c39-2cd3672ee565",
        "name": "Принципы сокращения потерь энергии.",
        "answer": "Принципы сокращения потерь энергии:\n+Занимайтесь только тем, что имеет для вас смысл\n+ Занимайтесь любимым делом\n+ Имейте осмысленную, правильно поставленную цель\n+ Разбивайте цель на маленькие, выполнимые кусочки\n+ Для достижения цели необязательно всё время действовать\n+ Во всём стремитесь к простоте\n+ Делайте, что необходимо, в нужное время и объёме\n+ Прежде, чем делать, планируйте. Есть план — есть эффективность. Нет плана — нет эффективности.\n+ Ролевое поведение. Выберите образец для подражания и копируйте его действия\n+ Делайте одно дело в единицу времени\n+ Завершайте дела. Эффективность считает только по количеству завершённых дел.\n+ Действуйте последовательно.\n+ Концентрация на том, чем занимаетесь сейчас\n+ Расставляйте приоритеты. Нет приоритетов — нет концентрации\n+ Не спешите делать. Отказывайте быстро, соглашайтесь медленно\n+ Делайте только важное. Важное не бывает срочным, срочное не бывает важным, кроме аварийных случаев\n+ Соблюдайте чистоту и порядок\n+ Создавайте резервы. Надейтесь на лучшее, готовьтесь к худшему.\n+ Прежде, чем делать, задайтесь вопросами"
    },
    {
        "seed": "4dbd3234-37f2-4905-93e5-28604fc45681",
        "name": "Что такое правила?",
        "answer": "Правила — это описанная последовательность действий, обеспечивающая наиболее эффективный способ достижения намеченной цели или выполнения какой-либо функции.\n\nПравила — это алгоритм. "
    },
    {
        "seed": "2ce64b44-25c4-4f48-ae81-98d56d00496b",
        "name": "Что такое принципы?",
        "answer": "Принципы — это базовые положения мировоззрения, учения или системы, принятые человеком на основе внутренней убеждённости и базирующиеся на его ценностях. "
    },
    {
        "seed": "f11db14e-2dc1-4dd7-8c81-895446864298",
        "name": "Принципы управления энергией.",
        "answer": "Принципы управления энергией:\n1. Никогда не теряйте свою энергию впустую.\n2. Не думайте, что движение к цели — это только ваша работа. Позвольте цели двигаться навстречу вам."
    },
    {
        "seed": "f49c63da-438a-4ff1-8b8b-be461c7a6468",
        "name": "В чём основная проблема людей в отношении к энергии?",
        "answer": "Основная проблема людей — трата энергии на бесцельную и бессмысленную деятельность.\n\nЭнергия, которую вы тратите на бесполезные вещи, взята из энергии, которая даётся под цели.  \n\nЛюбая пустая трата энергии происходит за счёт ваших целей.\nВы провели бесполезно два часа — заплатили целями. Валялись на диване в социальных сетях — заплатили несбывшимися желаниями. Сжигая свою энергию, вы сжигаете своё будущее, полноценную жизнь, полную счастья и достатка."
    },
    {
        "seed": "aa5d4b69-82c3-439d-915d-e902f80f706d",
        "name": "Постулаты управления энергией. ",
        "answer": "1. Каждому человеку каждый день даётся количество энергии достаточное, чтобы жить полноценной жизнью и достигать любых целей.\n2. Чтобы достичь своих целей, не обязательно расходовать "
    },
    {
        "seed": "b72420b3-289f-4481-bf73-859626dde69f",
        "name": "Что такое постулаты?",
        "answer": "Постулаты или исходные предпосылки (это одно и то же) — это предположения, не требующие доказательств и необходимые для построения системы принципов и правил.\n\nПостулаты принимаются безоговорочно, они не поддаются сомнению и их нужно строго придерживаться."
    },
    {
        "seed": "e092a9ba-770e-433a-98ae-43e0e8c01727",
        "name": "Почему работать на нелюбимой работе — неэффективно?",
        "answer": "Зачастую люди ходят на нелюбимую работу, чтобы прокормить семью — действуют из страха остаться голодными. Такой стимул очень быстро высасывает энергию, и у человека будет склонность к выгоранию."
    },
    {
        "seed": "04a3b9c0-a370-48d3-b99f-845ecfca33e7",
        "name": "Какие причины утечки энергии?",
        "answer": "Причины утечки энергии:\n+ отсутствие отдыха и восстановления\n+ недостаток питания, воды, свежего воздуха\n+ "
    },
    {
        "seed": "937b25cb-f267-4f0a-bddf-9bb06ce4e8a7",
        "name": "Как стать добрее?",
        "answer": "Если у вас будет достаточно энергии, то вы сможете проявлять положительные человеческие качества.\n\nНавык сохранения и управления энергии критически важен, ведь именно от него зависит, "
    },
    {
        "seed": "f7163bf3-db5d-42cd-99a8-adebd34884d0",
        "name": "С кем лучше не общаться?",
        "answer": "Избегайте общества:\n+ негативных людей\n+ неудачников\n+ нытиков\n+ пессимистов"
    },
    {
        "seed": "fd69a4ba-0cc3-406a-b443-0deac3014469",
        "name": "Как понять причины потерь энергии?",
        "answer": "Есть два типа энергетического опустошения:\n\n+ Вы хотите, но не можете что-то сделать, потому что у вас нет энергии (вы устали)\n+ Вы не хотите что-то делать, поэтому у вас нет энергии (нет мотивации)"
    },
    {
        "seed": "2323f1a8-9c90-46ab-9982-21a28778d2aa",
        "name": "На что похож энергетический потенциал?",
        "answer": "На что похож энергетический потенциал?"
    },
    {
        "seed": "e4e9ad65-774a-4829-80a4-598d3f27b9f8",
        "name": "Откуда берётся негатив в поведении?",
        "answer": "Каждый человек и хорош, и плох. Всё зависит от уровня его энергии. Когда вы голодны, замёрзли, устали, не выспались, вам легче нахамить, нагрубить, накричать и т.д.\n\nВ такие моменты нет сил проявить заботу, вникнуть в проблемы. Вы автоматически становитесь плохим человеком, когда у вас упал уровень энергии.\n\nОна нужна вам, и вы не готовы тратить её на других. Недаром в такие моменты говорят: оставь меня в покое. "
    },
    {
        "seed": "1c7b9ea4-3927-44b8-b424-a85250393c69",
        "name": "Я считаю себя энергичным человеком, откуда у меня прокрастинация и лень?",
        "answer": "Часто люди поддаются моде, влиянию друзей и близких и ставят чужие цели. Подсознание не принимает такие цели, не видит их смысла.\n\nТогда успешный человек, который привык достигать целей, внезапно обнаруживает у себя качества, которых не было ранее: лень, прокрастинацию, неряшливость, невнимательность.\n\nВсё это показатели навязанной цели."
    },
    {
        "seed": "53fe3e9e-043d-450c-a6c8-1259eb177967",
        "name": "Какую ошибку допускают люди в понимании причин отсутствия энергии?",
        "answer": "Люди часто путают отсутствие энергии и мотивации.\n\nЕсли человек устал, то ему не хватает:\n+ кислорода\n+ еды, воды\n+ сна\nДостаточно восполнить энергию через эти источники, и вы снова как огурчик.\n\nНо если нет мотивации, это другой случай. Мотивация возникает вследствие наличия смысла. Нет смысла — нет мотивации, а значит нет энергии."
    },
    {
        "seed": "b736f62e-6dcc-4a34-8075-712cb0f801dd",
        "name": "Какую ошибку люди допускают в понимании отдыха?",
        "answer": "При планировании люди не учитывают время на отдых. Люди думают, что работа — это полезная деятельность, а отдых — бесполезная. Но это не так. \nСделайте отдых частью работы.\n\nНельзя разделять работу и отдых. Возьмите за правило считать работу и отдых вместе. Если ваша работа длится час, запланируйте 1:15. Если у вас был тяжёлый день, выйдете завтра на работу позже. Если была напряжённая неделя — отдохните три дня. "
    },
    {
        "seed": "0e20c37c-8a68-4a99-8f77-d07bfbcc3a09",
        "name": "Что такое болезнь?",
        "answer": "При болезни ваш уровень энергии держится ниже 25%.\n\nСимптомы:\n+ нарушение нормальной жизнедеятельности \n+ нарушение восстановительных процессов организма или органов\n\nЗдесь нужно вмешательство врачей. в особо запущенных случаях психосоматические болезни могут стать причиной рака."
    },
    {
        "seed": "4d4102e8-7edc-477e-80c2-238b8307a2e1",
        "name": "Что такое апатия?",
        "answer": "Апатия — это полная потеря эмоциональной энергии, безразличие и отсутствие чувств. \n\nДепрессия и апатия приходят вместе, и также называются выгоранием.\n\nНа этой стадии потребуется медикаментозное вмешательство (биодобавки, антидепрессанты), комплексная работа с психотерапевтом, долговременный отдых."
    },
    {
        "seed": "f39ea918-953e-4654-8bef-93aaae825fae",
        "name": "Что такое депрессивная триада?",
        "answer": "Депрессивная триада:\n+ снижение настроения\n+ заторможенность мышления\n+ двигательная заторможенность"
    },
    {
        "seed": "65be5e12-170e-4f7d-b39c-3e9f897ea89f",
        "name": "Что такое хроническая усталость?",
        "answer": "Хроническая усталость — состояние долгосрочного дефицита энергии. Это почти болезнь, но не какого-то органа, а ослабление всего организма. Ситуация требует кардинального вмешательства. \n\nПри хронической усталости ваш уровень энергии не восстанавливается до 100%, а держится на уровне от 50 до 75%.\n\nЭто показатель того, что у вас утечка и потери энергии превышают возможности восстановления. \n\nСимптомы хронической усталости идентичны симптомам усталости, но проявляются на протяжении длительного времени и имеют негативный накопительный эффект.\n\nДля восстановления от хронической усталости требуется:\n+ продолжительное время\n+ полная смена обстановки и деятельности\n+ перезагрузка\n+ новые впечатления и эмоции"
    },
    {
        "seed": "7e43f53b-23f8-4edb-824e-25b5b9d5dac7",
        "name": "Что такое усталость?",
        "answer": "Усталость — это психологическое и физиологическое состояние организма, выражающееся в существенном снижении уровня энергии.\n\nПри усталости уровень энергии падает до 50%.\n\nСимптомы:\n+ полная потеря концентрации внимания\n+ угнетение мотивации что-либо делать\n\nДля восстановления от усталости потребуется больше времени. Нужна смена деятельности и обстановки.\n\nУсталость не представляет опасности, если после неё вы хорошо отдохнули."
    },
    {
        "seed": "0a877fab-c39f-495f-a581-9f4f75200f87",
        "name": "Что имеется в виду под сменой рода деятельности?",
        "answer": "Смена рода деятельности — это переключение на использование другого вида энергии. Например, если вы устали ментально, то переключитесь на использование  физической энергии — прогуляйтесь, займитесь физкультурой."
    },
    {
        "seed": "08425fd0-aadb-44d6-8c76-1731f0a3dbfc",
        "name": "Что такое утомление?",
        "answer": "Утомление — краткосрочный дефицит энергии, выражающийся в желании сделать небольшой перерыв для восстановления организма.\n\nУтомление — первый уровень потери энергии. Он падает до 75%.\n\nСимптомы:\n+ Снижается концентрация внимания\n+ Мотивация не падает\n\nДля преодоления утомления достаточно сменить род деятельности или сделать короткий перерыв"
    },
    {
        "seed": "39f7f0eb-94b2-4848-81fd-0436dc4ce6d6",
        "name": "Какие стадии дефицита энергии?",
        "answer": "Пять стадий дефицита энергии:\n1. "
    },
    {
        "seed": "d06f8bab-7112-4329-83f3-72e11b0e2be0",
        "name": "Примеры симптомов потери энергии.",
        "answer": "Хроническая усталость может ощущаться так:\n+ Вы встаёте утром разбитым и усталым.\n+ Вы утром встали, немного поработали и уже устали\n+ Чувствуете себя разбитым независимо от того, когда отдыхали\n+ Чувствуете себя опустошённым после какого-то дела или встречи\n+ Вашей энергии хватает только на полдня\n+ Вы еле дотягиваете до конца рабочего дня\n+ У вас нет желания что-либо делать\n+ У вас полное безразличие ко всему\n+ У вас нет сил даже на эмоции\n+ Ничто вас не радует, ничто не волнует\n+ Вы не хотите ни о чём думать\n+ Вам нет дела до других\n+ У вас пропадает или рассевается внимание\n+ Вы часто и легко отвлекаетесь\n+ Лень и прокрастинация\n+ Избегание дел и обязанностей"
    },
    {
        "seed": "aa19dc2a-9288-4f02-85ca-2ca8820feb25",
        "name": "Что такое депрессия?",
        "answer": "Депрессия — это психическое расстройство, т.к. у вас не хватает энергии на контроль эмоциональных реакций.\n\nПри депрессии и апатии ваш уровень энергии держится между 25 и 50%. Выше он не восстанавливается.\n\nПризнаки депрессии:\n+ сниженное, тревожное, подавленное настроение\n+ снижение или утрата способности получать удовольствие\n\nСимптомы депрессии:\n+ сниженная самооценка\n+ потеря интереса к жизни и привычной деятельности\n+ неадекватное чувство вины\n+ пессимизм\n+ нарушение концентрации внимания\n+ усталость или отсутствие энергии\n+ расстройства сна и аппетита\n+ суицидальные тенденции"
    },
    {
        "seed": "2be5ab31-898d-41e4-8875-27450ca7b289",
        "name": "Какие симптомы истощения энергии?",
        "answer": "Симптомы истощения энергии:\n+ физическая усталость\n+ эмоциональная усталость\n+ ментальная усталость\n+ стресс\n+ вялость\n+ апатия\n+ "
    }
]